/* Click to record shortcut */
"Click to record shortcut" = "Bấm để ghi lối tắt";

/* Command +  */
"Command + " = "Command + ";

/* Control +  */
"Control + " = "Control + ";

/* Option +  */
"Option + " = "Option + ";

/* Pad %@ */
"Pad %@" = "Pad %@";

/* comment
   Shift +  */
"Shift + " = "Shift + ";

/* Space */
"Space" = "Không gian";

/* The key combination %@ can't be used! */
"The key combination %@ can't be used!" = "Không thể sử dụng tổ hợp phím %@!";

/* The key combination \"%@\" can't be used because %@. */
"The key combination \"%@\" can't be used because %@." = "Không thể dùng tổ hợp phím \"%1$@\" do %2$@.";

/* The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.) */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "Không thể dùng tổ hợp phím \"%@\" do nó đã đươc dùng cho lối tắt bàn phím trong phạm vi hệ thống. (Nếu bạn thực sự muốn dùng tổ hợp phím này, hầu hết các lối tắt có thể được thay đổi trong pa-nen Bàn phím & Chuột trong thiết đặt Sở thích của Hệ thống.)";

/* The key combination \"%@\" can't be used because it's already used by the menu item \"%@\". */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "Không thể dùng tổ hợp phím \"%1$@\" do nó đã được dùng cho khoản mục menu \"%2$@\".";

/* Type shortcut */
"Type shortcut" = "Gõ lối tắt";

/* Use old shortcut */
"Use old shortcut" = "Dùng lối tắt cũ";
